[
	"${name} thượng thọ vui vẻ! Tuổi mới ăn no chóng lớn, tiền bạc đầy nhà và gà thì đầy chuồng nha!",
	"Chúc mừng sinh nhật ${name}! Chúc ${name} nhan sắc \"quyết liệt\" thăng hoa, tiền tài ào ào thăng tiến và tình yêu \"tưng bừng\" bùng nổ nhé!",
	"Chúc ${name} luôn luôn “vui vẻ, tươi trẻ, mạnh khoẻ, tính tình mát mẻ, cuộc đời suôn sẻ” và luôn luôn “tươi cười, yêu đời, ngời ngời sức sống”",
	"Tin nhắn này không có chất béo, không cholesterol, và không chứa chất gây nghiện. Nó chỉ có nhiều đường vì những điều ngọt ngào dành tới ${name}. Chúc ${name} sinh nhật vui vẻ và ngập tràn tiếng cười.",
	"Xin chúc ${name} có một sức khỏe tươi mới, thành công luôn luôn tới, về sắc diện thì ai nhìn cũng phải chới với... Happy Birthday!",
	"Với cái tuổi thật đẹp này, xin chúc ${name} có một sức khỏe tươi mới, thành công luôn luôn tới, về sắc diện thì ai nhìn cũng phải chới với, hihi. Happy Birthday!",
	"Tặng bạn niềm vui để bạn ngọt ngào, tặng bạn nụ cười để bạn rạng rỡ, tặng bạn nhiều điều tốt lành để bạn! Chúc ${name} sinh nhật vui vẻ!",
	"Chúc mừng sinh nhật ${name}! Chúc ${name} có một ngày sinh nhật thật vui vẻ, thật ấm áp và thật ý nghĩa bên gia đình và bạn bè!",
	"Chúc bạn tuổi mới sẽ luôn hạnh phúc và khỏe mạnh. Mong rằng dù có khó khăn hay giông bão, bạn cũng sẽ vững vàng tiến lên phía trước. Cảm ơn bạn vì đã đồng hành cùng chúng mình. Những tháng ngày sắp tới, mong bạn hay luôn vui vẻ và cố gắng hết mình nhé. Chúc ${name} sinh nhật vui vẻ.",
	"Mong bạn luôn vui, mong bạn luôn khỏe, mong bạn hãy luôn tận hưởng từng khoảnh khắc xinh đẹp trong cuộc đời này. Tuổi mới hãy không ngừng vững vàng tiến về phía trước nhé. Bạn đối với chúng mình là một người tuyệt vời lắm đó. Chúc ${name} sinh nhật vui vẻ nhé!",
	"Chúc bạn vượt qua thử thách, đạt được ước mơ. Chúc bạn không phải mệt mỏi, không phải đau buồn. Mong bạn yêu thương và trân quý mọi người, cũng mong rằng bạn được thật nhiều người trân quý và yêu thương. Chúc bạn có một tuổi mới thật vui vẻ, thật an lành. Chúc mừng sinh nhật ${name}!",
	"Chúc bạn tuổi mới vẫn sẽ giữ trên môi nụ cười rạng rỡ ấy. Mong rằng bạn sẽ vẫn tiếp tục cố gắng, tiếp tục kiên trì theo đuổi ước mơ. Chúng mình cảm ơn bạn vì đã đồng hành với SAB trong suốt thời gian qua. Chúc bạn luôn hạnh phúc và khỏe mạnh nhé. Sinh nhật vui vẻ ${name}!",
	"SAB xin gửi chúc mừng sinh nhật nồng nhiệt nhất đến ${name} Chúc bạn tuổi mới tràn đầy niềm vui, sức khỏe dồi dào và tiếp tục cống hiến những nội dung sáng tạo, độc đáo cho SAB. Là một SABie đầy tài năng và tâm huyết. Với khả năng sáng tạo nội dung \"chất như nước cất\" của bạn, mong rằng bạn sẽ tiếp tục đóng góp cho SAB những sản phẩm thật chất lượng. Tin rằng với sự sáng tạo và nỗ lực của bạn, bạn sẽ còn gặt hái được nhiều thành công nữa trong tương lai. Chúc bạn sẽ luôn mạnh khỏe để bước tiếp trên đoạn hành trình thật dài phía trước, và chinh phục được những ước mơ của bản thân.",
	"SAB xin gửi đến ${name} một lời chúc \"Siu to khổng lồ\". Chúc bạn thật nhiều sức khỏe để tiếp tục “cân” mọi chương trình. Sẽ luôn có thật nhiều niềm vui trong cuộc sống. Và cuối cùng là luôn giữ được ngọn lửa đam mê và tiếp tục cháy hết mình trong mọi việc. Cảm ơn các bạn vì đã luôn đồng hành cùng SAB trong suốt thời gian qua. Với sự cống hiến và nhiệt tình của mình, các bạn đã góp phần tạo nên những chương trình, hoạt động sôi nổi và ý nghĩa cho tổ chức. "
]